import React from 'react'
import './aboutUs.css'


const AboutUs = (props) => {
    return (
        <div className='container-me'>
            <div className="container-about-me">
            <h1>אודות</h1>
                <div>.שלום לכם וברוכים הבאים לאתר שלי<br />
         .שמי שירן פרג'ון, מפתחת פול סטאק וגם מעצבת פרחים</div> <br></br>
                <p>  בתקופה האחרונה, עקב מגיפת הקורונה, ראיתי הרבה אנשים שלא ידעו מה לעשות עם האירוע שלהם, וכיצד לקיים אותו מבחינת מיקום, אוכל ועיצוב
        <br></br>בעיקר בגלל ההגבלות שמשתנות מעת לעת</p>
                <p> מתוך הבנה שזוגות אלו השקיעו רבות כדי להגיע לרגע המיוחד להם ובסוף הכל משתנה להם בין רגע החלטתי לפתח אפליקציה שתכיל בתוכה אפשרות ליצור קשר עם שלושה סוגי ספקים עיקריים שמאפשרים לקיים כל סוג אירוע בהתרעה קצרה </p>

        מאחלת לכולנו ימים של טוב
            <br></br>
                <br></br>


                :) שירן פרגון  
            </div>
        </div>
    )
}
export default AboutUs
